{
  "estrenos semanales": {
    "id": 1,
    "image": "images/ciclos/estrenos.jpg",
    "banner": "images/ciclos/estrenos-banner.png",
    "fechas": [
      "19-10-2023",
      "20-10-2023",
      "21-10-2023",
      "22-10-2023",
      "23-10-2023",
      "24-10-2023",
      "25-10-2023"
    ],
    "titulo": "Estrenos Semanales",
    "descripcion": "El próximo jueves 2 de noviembre llegan al Cine Gaumont los estrenos de <strong><em>Recuerdos del mal</em></strong>, película de terror dirigida Gabriel Musco, ganadora del premio al Mejor Guion en el Montevideo Fantástico 2023; <strong><em>Reina animal</em></strong>, un thriller de suspenso del director cordobés Moroco Colman, realizado en coproducción con Chile y protagonizado por Sofía Gala Castiglione; y los documentales <strong><em>Cuenta regresiva</em></strong>, escrito y dirigido por Silvia Maturana y Pablo Navarro Espejo, que nos lleva al pasado y al presente de la historia aeroespacial argentina; y <strong><em>La vida a oscuras</strong></em>, de Enrique Bellande, una aproximación a la figura de Fernando Martín Peña, coleccionista, personaje central de la cinefilia argentina. \n El corto de la semana es <strong><em>Tiempo de cosecha</strong></em>, dirigido por Pilar Rüger Alonso, que será proyectado en programa doble junto al largometraje Reina animal, de Moroco Colman. \n\n En el marco del ciclo <strong>Homenajes en el Gaumont</strong>, y al cumplirse 30 años de su estreno, el lunes 6 de noviembre a las 19.30 horas se proyectará <strong><em>Perdido por perdido</em></strong>, de Alberto Lecchi, con entrada libre y gratuita hasta completar capacidad de la sala. \n <em>Perdido por perdido</em> es una película nacional del género policial de suspenso, estrenada en el año 1993. Contó con la producción del propio Lecchi junto a Carlos D'Aria, Cipe Fridman y Luis A. Sartor; y está protagonizada por Ricardo Darín, Enrique Pinti, Carolina Papaleo, Jorge Schubert y Ana María Picchio. El guion estuvo a cargo del propio Lecchi y de Daniel Romañach, y narra los sucesos que atraviesa Ernesto Vidal (Ricardo Darín), un modesto representante de una fábrica de vidrio, que está a punto de quedarse sin su piso por no tener dinero para pagar el último plazo. Con el asesoramiento de gente con dudosa reputación logra solucionar el problema, aunque no todo será tan fácil."
  },
  "noches de terror": {
    "id": 2,
    "image": "images/ciclos/noches-terror.jpg",
    "banner": "images/ciclos/noches-terror-banner.jpg",
    "fechas": [
      "26-10-2023",
      "27-10-2023",
      "28-10-2023",
      "29-10-2023",
      "30-10-2023",
      "31-10-2023",
      "01-11-2023"
    ],
    "titulo": "Noches de terror: el regreso",
    "descripcion": "El Instituto Nacional de Cine y Artes Audiovisuales (INCAA) anuncia que el jueves 26 de octubre comienza en el Cine Gaumont el ciclo <strong>Noches de Terror, el regreso</strong>. Éxito de público en su edición anterior, el ciclo reúne algunas de las más recientes producciones nacionales del género. Las proyecciones serán a las 22 horas y se extenderán hasta el 1 de noviembre. \n\n En la noche inaugural se exhibirá, en carácter de preestreno, Recuerdos del mal, de Gabriel Musco. La programación se completa con <em>Virus: 32</em>, de Gustavo Hernández; <em>Soy tóxico</em>, de Pablo Parés; <em>Leni</em>, de Federico Gianotti –quien estará presente en la proyección–; <em>Bienvenidos al infierno</em>, de Jimena Monteoliva; <em>Los que vuelven</em>, de Laura Casabé –producción que forma parte de Hora Cero, el ciclo de terror del Festival Internacional de Cine de Mar del Plata–; y finaliza con la proyección de <em>Al 3er. día</em>, de Daniel de la Vega."
  },
  "hora cero": {
    "id": 3,
    "image": "images/ciclos/hora-cero.jpg",
    "banner": "images/ciclos/hora-cero-banner.jpg",
    "fechas": [
      "02-10-2023",
      "09-10-2023",
      "16-10-2023",
      "26-10-2023",
      "30-10-2023"
    ],
    "titulo": "Hora cero",
    "descripcion": "El Instituto Nacional de Cine y Artes Audiovisuales (INCAA) anuncia que, debido a la gran convocatoria de público en agosto y septiembre, continuarán durante octubre las proyecciones del ciclo Hora Cero, una extensión de la tradicional sección del Festival Internacional de Cine de Mar del Plata, en el Cine Gaumont. \n\n Los encuentros en el Cine Gaumont serán todos los martes a las 22 horas en la Sala Leonardo Favio, se realizarán tres funciones los jueves 5, 19 y 26, a las 23 horas.\n\n La programación en el Gaumont arrancó el martes con la proyección de <strong><em>Manos a las armas</em></strong> (<em>Guns Akimbo</em>), de Jason Lei Howden. La película de 2020 pudo disfrutarse gracias a la cortesía de HBO Max. La producción, que cuenta con la actuación de Daniel Radcliffe, narra la historia de Miles, un desarrollador de videojuegos que se involucra con un sitio web de una red oscura que designa a extraños para pelear a muerte. La película tuvo su estreno mundial en el Festival Internacional de Cine de Toronto y fue parte del Festival Fantastic Fest, que se celebra anualmente en Austin, Texas. Además, fue nominada a Mejor película en la sección Órbita del Festival de Sitges. \n\n El martes 10 de octubre será el turno de <strong><em>The Complex</em></strong>, una propuesta de Hideo Nakata, filmada en 2013, que cuenta con el apoyo de la Embajada del Japón en Argentina. La historia, que se enmarca dentro del género de terror con elementos fantasmales y sobrenaturales, cuenta la historia de Asuka, una joven estudiante de enfermería que se muda junto con su familia a una nueva propiedad. Allí, desde la primera noche, Asuka escucha sonidos aterradores que la llevarán a investigar una realidad escalofriante. \n\n El martes 17 la audiencia tendrá la oportunidad de reencontrarse con un clásico del género: <strong><em>Los ojos sin rostro</em></strong> (<em>Les yeux sans visage</em>), de Georges Franju, una adaptación cinematográfica de la novela de Jean Redon. La película, que cuenta con el apoyo del Instituto Francés y de la Embajada de Francia en Argentina, se convirtió con el paso del tiempo en una de las películas más icónicas del género. <em>Les yeux sans visage</em> narra la historia de Génessier, un científico experto en injertos de piel que quiere confeccionar un nuevo rostro para su hija Christianne, quien ha quedado desfigurada luego de un accidente automovilístico. Sin embargo, Génessier implementa métodos poco convencionales, al tiempo que somete a su hija a intentos fallidos que desembocan en la muerte de varias jóvenes que son secuestradas con el fin de convertirse en donantes ideales para el trasplante de rostro que necesita su hija. \n\n El martes 24 se exhibirá una película sorpresa y, finalmente, el 31 el ciclo cierra con una producción local que ha recorrido diversos festivales: <strong><em>Los que vuelven</em></strong>, tercer largometraje de Laura Casabé, directora y guionista especializada en cine de terror y fantástico. <em>Los que vuelven</em> resultó ganadora a Mejor dirección en el Sitges Festival Internacional de Cine Fantástico de Catalunya en 2019, y participó de la Competencia Argentina en la 34ª edición del Festival Internacional de Cine de Mar del Plata ese mismo año donde fue galardonada con tres premios independientes. La historia, que se desarrolla en la selva misionera a comienzos del siglo XX, retrata a los guaraníes que murieron, desertaron o fueron reducidos a la servidumbre. En ese contexto, Julia, la mujer de un terrateniente, da a luz a un hijo muerto por tercera vez. Desesperada, le ruega a su sirvienta Kerana que le devuelva la vida. La criatura regresa pero no vuelve sola.  "
  },
  "funciones diversas": {
    "id": 4,
    "image": "images/ciclos/funciones-diversas.jpg",
    "banner": "images/ciclos/funciones-diversas-banner.jpg",
    "fechas": [
      "15-05-2023",
      "19-06-2023",
      "17-07-2023",
      "21-08-2023",
      "18-09-2023",
      "23-10-2023",
      "20-11-2023",
      "18-12-2023"
    ],
    "titulo": "Funciones diversas",
    "descripcion": "El Instituto Nacional de Cine y Artes Audiovisuales (INCAA) anuncia el lanzamiento de la edición 2023 de <strong>Funciones Diversas</strong>, un ciclo de cine que tiene como objetivo conmemorar efemérides emblemáticas del calendario nacional e internacional. \n\n Organizado a través de la Coordinación de Género y Diversidad, la Cinemateca Nacional INCAA y el Cine Gaumont, el ciclo está conformado por una selección de diez obras del cine nacional, que se exhibirán en 35 mm. \n\n En la función de apertura se proyectará el largometraje <em>El secreto de sus ojos</em>, del realizador Juan José Campanella. El evento será el <strong>lunes 15 de mayo</strong>, a las 19.30 horas, en la Sala Leonardo Favio del Cine Gaumont. La exhibición está inspirada en el <strong>Día del Cine Nacional</strong>, que se conmemora el 23 de este mes. \n\n <em>El secreto de sus ojos</em> es un drama policial estrenado en nuestro país en el año 2009. El elenco está integrado por Ricardo Darín, Soledad Villamil, Pablo Rago, Guillermo Francella, Javier Godino, Mario Alarcón, Mariano Argento, José Luis Gioia, Carla Quevedo y Bárbara Palladino. La trama aborda la historia de Benjamín Espósito, un oficial de un Juzgado de Instrucción de Buenos Aires que acaba de jubilarse. Su sueño es escribir una novela y, para ello, intentará dar solución a una causa abierta desde hace varias décadas, de la cual fue testigo y protagonista. Reviviendo el caso, vuelve también a su memoria el recuerdo de una mujer, a quien ha amado en silencio durante todos esos años. \n\n La película batió récord de público en el año de su estreno cuando alcanzó los 2.470.000 espectadores, posicionándose entre las tres producciones nacionales más vistas en nuestro país. También fue reconocida en numerosos certámenes cinematográficos en Argentina y a nivel mundial. En el año 2010 fue ganadora del premio Oscar a Mejor Película Extranjera, consagrándose como la segunda película argentina en recibir esta distinción. En nuestro país, fue ampliamente reconocida en los Premios Cóndor de Plata, organizados por la Asociación de Cronistas Cinematográficos, y en los Premios Sur, otorgados por la Academia de las Artes y Ciencias Cinematográficas. \n\n<strong>Funciones Diversas</strong>, que tuvo una importante repercusión en la edición 2022, propone difundir importantes obras cinematográficas del acervo nacional y da cuenta del diálogo entre las producciones audiovisuales y los valores socioculturales instalados o por instalarse. \n\n El ciclo presentará una única función mensual, todos los terceros lunes, desde mayo hasta diciembre. Las proyecciones serán siempre a las 19.30 horas en la Sala Leonardo Favio del Cine Gaumont, con entrada gratuita hasta agotar la capacidad de la sala."
  },
  "enerc se proyecta": {
    "id": 5,
    "image": "images/ciclos/enerc.jpg",
    "banner": "images/ciclos/enerc-banner.jpg",
    "fechaInicio": "13-10-2023",
    "fechaFinal": "15-05-2023",
    "fechas": ["13-10-2023", "14-10-2023", "15-10-2023"],
    "titulo": "Enerc se proyecta",
    "descripcion": "La Escuela Nacional de Experimentación y Realización Cinematográfica (ENERC) lanzó la 3ª edición del <strong>Festival ENERC</strong> Se Proyecta. El evento, que comenzó el sábado 7 y se prolongará hasta el domingo 15 de octubre, se desarrollará en simultáneo en todas las sedes de la Escuela con entrada libre y gratuita. \n\n El Festival tiene como finalidad dar a conocer a toda la comunidad las producciones de estudiantes y egresados de la ENERC, y generar un espacio de diálogo sobre las formas de hacer y ver cine en la actualidad, sobre la importancia de las nuevas tecnologías para la creación, y sobre la difusión de las obras audiovisuales. \n\n Esta nueva edición incluye cortos y largometrajes de egresados reconocidos del cine nacional, talleres brindados por profesionales de la industria, clases abiertas y dos instalaciones: una con animaciones realizadas por estudiantes de la carrera de Realización Integral con Especialización en Animación 3D y Nuevas Tecnologías y otra que tematiza la crisis de 2001, en la que se exhibirá la tesis documental <em>Los ladrones de la corona</em> (2002). \n\n En la sede AMBA las proyecciones serán en el Microcine de la ENERC (Moreno 1199) y en la Sala Leonardo Favio del Cine Gaumont (Av. Rivadavia 1635), con funciones a las 19:30 horas. La propuesta se diagrama en bloques integrados por cortometrajes federales realizados por estudiantes y egresados, que culminan con la proyección de un largometraje. Las proyecciones en el Gaumont serán el viernes 13 con la exhibición de <em>La niña santa</em>, de Lucrecia Martel; el sábado 14 con <em>Terminal Young</em>, de Lucía Seles; y el domingo 15 con <em>Fobia</em>, de César González y Sofía Gala Castiglione, seguido de los cortometrajes <em>Plumas</em>, de Estefanía Iriarte, y <em>Príncipe</em>, de Gon Alzaibar, que también se proyectaron en la sede NEA. \n\n La Escuela Nacional de Experimentación y Realización Cinematográfica (ENERC) es una escuela pública y gratuita. Cuenta con la sede AMBA, cuatro Sedes Regionales en Jujuy, Formosa, San Juan y Neuquén, y tres sedes especializadas en animación y tecnologías digitales (en Rosario, Mar del Plata y Comodoro Rivadavia), que fueron concebidas como parte del plan estratégico de fomento y federalización impulsado por el INCAA y el Gobierno Nacional, garantizando una educación cinematográfica a través de una escuela pública, nacional y gratuita. En la ENERC se dictan las carreras de Realización Cinematográfica Integral, Guion Cinematográfico, Producción, Dirección de Fotografía, Dirección de Montaje, Dirección de Sonido, Dirección de Arte y Realización Integral con Especialización en Animación 3D y Tecnologías Digitales."
  }
}
